Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/fornyet-satsing-paa-samisk-reiseliv.html.tmx
Source language: nob
Languages: sme

source: Sametingsrådet foreslår å fornye sin satsing på samisk reiseliv gjennom et prosjekt som kombinerer utvikling, markedsføring og nettverksbygging blant samiske reiselivsbedrifter.
sme: Sámediggeráđđi evttoha ođđa áŋgiruššama sámi mátkeealáhusprošeavtta bokte mas leat ovddideapmi, márkanfievrrideapmi ja fierpmádathuksen sámi mátkeealáhusfitnodagaid gaskkas.

source: Nytt i dette er at sørsamisk reiseliv også skal få mulighet til å ta del i den økende utviklingen i reiselivet i nord gjennom dette prosjektet.
sme: Ođas dás lea dat ahte máttasámi mátkeealáhusat galget maiddái oažžut vejolašvuođa searvat lassánan mátkeealáhusovddideapmái davvin dán prošeavtta bokte.

source: - Det ligger et enormt potensial i samisk reiseliv og vi har allerede mange eksempler på bedrifter som har lyktes med sin reiselivssatsing.
sme: - Sámi mátkeealáhusain lea stuorra vejolašvuohta ja mis leat juo máŋga ovdamearkka fitnodagain mat leat lihkostuvvan mátkeealáhusáŋgiruššamiin.

source: For å ta ut potensialet videre i samisk reiseliv trenger vi enda flere samiske reiselivsaktører som er klar til å ta i mot etterspørselen og kan tilby produkter i verdensklasse, sier sametingsråd Silje Karine Muotka.
sme: Jos galgat geavahit vejolašvuođaid viidáseappot sámi mátkeealáhusain, de dárbbašit mii vel eanet sámi mátkeealáhusaktevrraid mat leat gergosat váldit vuostá jearaldaga ja sáhttet fállat buktagiid máilmmi dásis, dadjá sámediggeráđđi Silje Karine Muotka.

source: I forbindelse med Sametingsplenum i Oslo 21.-25.september vil Sametingsrådet legge frem et forslag om å videreføre en satsing på samisk reiseliv.
sme: Sámedikki dievasčoahkkima oktavuođas Oslos čakčamánu 21. – 25. b. áigu Sámediggeráđđi ovdan bidjat evttohusa movt viidáseappot áŋgiruššat sámi mátkeealáhusaiguin.

source: Siden 2012 har Sametinget sammen med fylkeskommunene i Troms, Nordland og Finnmark, Innovasjon Norge og VRI vært med på å finansiere utviklingsprosjektet Samisk Reiseliv i Nord-Norge i regi av Kunnskapsparken Origo AS.
sme: Jagi 2012 rájes lea Sámediggi ovttasráđiid Romssa, Norlándda ja Finnmárkku fylkkagielddaiguin, Innovašuvdna Norggain ja VRI:in leamaš mielde ruhtadeamen ovddidanprošeavtta Sámi Mátkeealáhusat Davvi-Norggas Kunnskapsparken Origo AS jođihemiin.

source: Nå er dette prosjektet inne i sitt tredje og siste år og sametingsrådet vil foreslår derfor å løfte satsingen videre.
sme: Dál lea prošeakta goalmmát ja maŋimuš jagis ja sámediggeráđđi evttoha danne joatkit áŋgiruššamiin.

source: - Jeg er særlig glad for at hele 37 samiske reiselivsaktører har bidratt i prosjektet og sametingsrådet mener at samisk reiseliv er et svært viktig satsningsområde fremover.
sme: - Mun lean hui movtta go olles 37 sámi mátkeealáhusaktevrra leat váikkuhan prošeavtta ja sámediggeráđđi oaivvilda ahte sámi mátkeealáhusat lea hui deaŧalaš áŋgiruššansuorgi ovddos guvlui.

source: Jeg vil benytte sjansen til å rose prosjektarbeidet som Origo AS har drevet med prosjektleder Beate Juliussen i spissen, dette arbeidet er en viktig grunnstein i ett arbeid som vi nå må ta videre sier sametingsråd Muotka.
sme: Mun áiggun geavahit vejolašvuođa rámiidit prošeaktabarggu maid Origo AS lea dahkan, mas prošeaktajođiheaddji Beate Juliussen leamaš njunnošis, dát bargu lea deaŧalaš vuođđogeađgi barggus mainna mii dál joatkit, dadjá sámediggeráđđi Muotka.

source: Sametingsrådet foreslår derfor å videreføre dette arbeidet med et oppfølgingsprosjekt.
sme: Danne evttoha sámediggeráđđi joatkit dán barggu čuovvolanprošeavttain.

source: Vi må utrede flere forhold, blant annet muligheten for styrket samarbeid med samiske reiselivsaktører på svensk side og i hele det samiske området sier Muotka.
sme: Mii fertet čielggadit máŋga beali, earret eará vejolašvuođa movt nannet ovttasbarggu sámi mátkeealáhusaktevrraiguin Ruoŧa bealde ja olles sámi guovllus dadjá Muotka.

source: Sametingsrådet trekker også frem arbeidet som er gjort nettopp på svensk side med Visit Sápmi og Sápmi experience.
sme: Sámediggeráđđi váldá ovdan maiddái dan barggu mii lea dahkkojuvvon Ruoŧa bealde Visit Sápmi ja Sápmi experience ektui.

source: - Vi trenger å videreføre arbeidet for å berede grunnen for mer permanente strukturer for markedsarbeid og destinasjonsutvikling sier Muotka.
sme: – Mii dárbbašit joatkit barggu ráhkadan dihte vuođu eanet bissovaš struktuvrraide márkanbarggu ja mearrebáikeovddideami ektui, dadjá Muotka.

source: Dette er bakgrunnen for at sametingsrådet foreslår en videreføring av arbeidet i form at et påfølgende utviklingsprosjekt for samisk reiseliv som sametingsrådet foreslår drives av NordNorsk reiseliv AS som er et landsdelsselskap for markedsføring og salg av reiselivsprodukter i Nord-Norge.
sme: Dá lea duogáš dasa manne sámediggeráđđi evttoha barggu joatkima čuovvu ovddidanprošeavttain sámi mátkeealáhusaid várás ja sámediggeráđđi evttoha ahte Davvi-Norgga mátkeealáhusat OS mii lea riikaoassefitnodat márkanfievrrideami ja mátkeealáhusbuktagiid vuovdimis Davvi-Norggas, jođiha barggu.

source: - Her vil de samiske reiselivsbedriftene i denne fasen knyttes nærmere opp mot et erfarent reiselivsmiljø med ett etablert markedsapparat hvor de utvikler sine produkter og bedrifter i takt med etterspørselen etter samisk reiseliv.
sme: – Dán muttus čadnojuvvojit sámi mátkeealáhusfitnodagat lávgadeappot hárjánan mátkeealáhusbirrasiidda, main lea ásahuvvon márkanapparáhta gos dat ovddidit buktagiiddiset ja fitnodagaid sámi mátkeealáhusaid jearaldaga mielde.

source: - Sametingsrådet er opptatt av at Sametinget og den samiske reiselivsnæringen selv skal være premissleverandør for utvikling av samisk reiseliv.
sme: - Sámediggeráđđái lea deaŧalaš ahte Sámediggi ja sámi mátkeealáhusat ieža leat bidjamin eavttuid sámi mátkeealáhusaid ovddideapmái.

source: En videreføring og styrking av prosjektet Samisk reiseliv, samt et tettere samarbeid med NordNorsk reiseliv er viktige grep på nåværende stadie sier Silje Karine Muotka fra sametingsrådet som ser frem til en spennende debatt om samisk reiseliv på Sametingets plenumsmøte i Oslo torsdag den 24. september.
sme: Prošeavtta Sámi mátkeealáhusat joatkin ja nannen, ja dasto lávgadeappot ovttasbargu DavviNorgga mátkeealáhusain leat deaŧalaččat dán muttus, dadjá Silje Karine Muotka sámediggeráđis, son vuordá mielas gelddolaš digaštallama sámi mátkeealáhusaid birra Sámedikki dievasčoahkkimis Oslos duorastaga čakčamánu 24. b.
